{
  "title": "Como é o Tabaco na Cultura Popular",
  "body": "<div class=\"content-page\">\n            <p>DUVIDAS CHAME NO WHATSAPP 44 9 9149 0261</p><p><br></p><p>Fumo de mascar - Como é o tabaco na cultura popular<br></p><div>As múltiplas faces do fumo de mascar na cultura popular.</div><div><br></div><div> </div><div>O tabaco ou fumo procede da América do norte, mais precisamente no norte . É o nome de várias espécies de plantas solanáceas do gênero Nicotiana cujo cultivo se esparramou pelo mundo levado pelos colonizadores no século XVI. Fato é, que o uso pelos indígenas inspirou os europeus. Diferentes formas de uso das folhas secas e enroladas, em tubo ou em corda se difundiram amplamente.</div><div><br></div><div> </div><div>A origem da palavra deixa algumas dúvidas, talvez indígena segundo uma versão, possivelmente árabe, segundo outra, de tabbaq. Já a palavra fumo tem procedência latina.</div><div><br></div><div> </div><div>A produção agrícola do fumo no Brasil concentra-se sobretudo no sul, que responde em seus três estados com 96% da produção nacional. O restante procede sobretudo da Bahia e Alagoas. O país é o seu maior exportador e o segundo maior produtor.</div><div><br></div><div> </div><div>Afora a produção em larga escala, pequenos produtores plantam o fumo de mascar ou fumo normal para conservar uma produção artesanal, com algumas peculiaridades que podem mudar conforme a região. Nesse sistema, aqui nas Vertentes, após a colheita, as folhas de fumo são postas a secar protegidas da chuva e sol diretos, sob uma área coberta de telhas, prendendo-se as grandes folhas em jiraus de bambu, chamados pindoba, entre duas lascas. Ali se desidratam, por oito dias.</div><div><br></div><div> </div><div> </div><div>Depois, num trabalho que exige destreza, são torcidas formando uma espécie de corda, com o auxílio de mecanismos de madeira em forma de carretéis e manivelas. A corda será enrolada em torno de um pau constituindo um rolo de fumo, posto em descanso por alguns meses, podendo então ser molhado na medida e tempo certo, por água em alguns lugares, por garapa em outros. Nesta fase de maturação e secagem, deixa escorrer e pingar uma substância escura e viscosa, de odor forte, conhecida como mel de fumo, altamente tóxica, que pode levar à morte caso ingerida.</div><div><br></div><div> </div><div>O consumidor do fumo de rolo (ou de corda como também se diz), sabe escolher o produto com a qualidade de sua preferência, analisando a textura, a cor, o cheiro, o sabor no ato de fumar. Entre fortes e fracos, claros e escuros, uma vasta gama de fumos formam um cenário peculiar nos mercados e feiras populares das cidades interioranas.</div><div><br></div><div> </div><div> </div><div>Na terminologia própria conforme anotado em São João del-Rei, além do fumo de rolo, ouvimos:</div><div><br></div><div> </div><ul><li>fumo-confete: tabaco de qualidade superior, especial, picado em lascas pequenas à guisa de escamas, próprio para uso em cachimbo.</li></ul><div> </div><ul><li>fumo-de-paçoca: tabaco de qualidade inferior, socado em pilão (daí o nome, devido à soca, como na produção do doce paçoca), aproveitando-se restos de diversos fumos da produção, descartados. Usa-se para confecção de cigarros grosseiros.</li></ul><div> </div><ul><li>fumo-de-quilombo: tabaco de rolo, grosso, bem escuro, muito forte. “Fumo de quilombo, cada tragada é um tombo!”, diz a expressão popular.</li></ul><div> </div><div><br></div><div>O uso do fumo nos meios populares vai além do simples consumo tabagista. Vício aliás que houve tempo não era considerado como tal, mas sim, como um gesto chique, um charme, um diferencial da pessoa refinada e alinhada com a boa sociedade. </div><div> </div><div>Ao jovem, não se admitia fumar quando ainda menor de idade e muito menos diante dos pais, considerando-se uma grande falta de respeito com os progenitores.</div><div><br></div><div> </div><div>Tem largo uso nos terreiros de umbanda. Usado também como oferenda e firmeza para os guias caboclos, negros-velhos e boiadeiros, seja na forma do pedaço de fumo de rolo em si, seja sob a forma de uso em cachimbo, cigarro de palha e charuto. Tem uso também fervido e adotado como banho de descarrego, misturado a diferentes ervas específicas de cada linha.<br></div><div><br></div><div> </div><div>Não é sem tempo lembrar de duas formas muito tradicionais de se usar o fumo nos meios populares _ cheirar rapé e mascar fumo.<br></div><div> </div><div>O rapé é o fumo moído em pó, que se usa cheirando diretamente um pequenino punhado, preso entre os dedos, levando diretamente às narinas. Muitos há que o cheiram vez por outra, mas muitos viciam no rapé. De ordinário se tampa a narina de um lado e se aspira do outro, logo em seguida a operação se repete mudando o lado. O rapé é conservado em latinhas para se trazer ao bolso e outrora, em pequenas bolsas de couro chamadas bolsetas. O rapé é famoso por provocar espirros e de tal forma, acredita o povo que sirva para expectorar. Outros há que lhe acrescem pós homeopáticos, tal como a imburana, um rapé muito apreciado. Atribui-se ao rapé um elemento de firmeza espiritual na linha africana.</div><div><br></div><div> </div><div> </div><div>O costume de mascar o fumo é muito antigo e noutros tempos não era raro de se ver senhoras e senhores mordendo por muito tempo, uma lasca de fumo de rolo, de tanto em tanto cuspindo um punhado de saliva. Imaginavam com semelhante prática prevenir cáries e verminoses. </div><div> </div><div>Longe de incentivar o tabagismo ou o suposto uso medicinal aqui anotado, esta postagem espera apenas ter contribuído modestamente para registro da etnografia do tabaco em nossa região.</div><div><br></div><div>Referências na Web</div><div><br></div><div> </div><div> </div><div>Tabaco. Site da Wikipédia, http://pt.wikipedia.org/wiki/Tabaco (acesso em 12/02/2015, 06h)</div><div> </div><div>Produção de Fumo. Site da Abifumo, http://www.abifumo.org.br/produ.htm (acesso em 12/02/2015, 06h 36m)</div><div> </div><div>Fumo de corda produção. Leandro Waidemam, You Tube, https://www.youtube.com/watch?v=o4v8nKbA6Eg (acesso em 12/02/2015, 07h 05m)</div><div> </div><div><br></div><div><span style=\"font-weight: bold;\">Fumo de Mascar é aqui na Made in Cuspi</span> Loja de Tabaco de Mascar<br></div><div></div><div>tabaco de mascar,fumo de mascar,mascar fumo,como mascar fumo,fumo copenhagen,copenhagen fumo,fumo mascar,naquear fumo,laquear fumo,fumo stokers,fumo skoal,fumo longhorn,naquear tabaco,fumo para mascar,como fazer fumo de mascar,fumo de mascar copenhagen,copenhagen fumo de mascar,fumo copenhagen preço,fumo de mascar comprar,comprar fumo copenhagen,fumo para mascar copenhagen,fumo copenhagen comprar,como mascar fumo copenhagen,fumo de mascar skoal,skoal fumo,tabaco de mascar comprar,fumo para naquear,comprar tabaco de mascar,lata de fumo copenhagen,copenhagen fumo sabores,fumo copenhagen sabores,fumo de mascar faz mal,fumo de mascar copenhagen atacado,mascar fumo efeitos,como fazer fumo de mascar,fumo de mascar lancaster,fumo de mascar copenhagen preço,copenhagen fumo sabores,</div><div><br></div><div><br></div><div>DUVIDAS CHAME NO WHATSAPP 44 9 9149 0261</div><p></p>\n          </div>"
}