{
  "title": "Dúvidas frequentes",
  "body": "<div class=\"content-page\">\n            Dúvidas Mais Frequentes DUVIDAS CHAME NO WHATSAPP 44 9 9149 0261<div>Na Made in Cuspi você encontra uma enorme variedade de Fumos de mascar, acessórios e utilidades. Sugestões de novos produtos, algo que não tenhamos e você deseja basta entrar em contato conosco que iremos proceder o mais rápido possível!</div><div></div><div>1 . É seguro comprar na Made in cuspi?</div><div></div><div>A Made in Cuspi conta com um sistema de segurança para proteção de seus dados:</div><div></div><div>Todas as informações são codificadas pelo software SSL e arquivadas em ambiente interno próprio. Nenhuma informação trafega pela rede sem ser criptografada, utilizando os melhores sistemas disponíveis no mercado. A proteção é absoluta.</div><div></div><div>1.1 Informações</div><div></div><div>A Made in Cuspi se compromete com a privacidade e a segurança de seus clientes. Os dados cadastrais dos clientes não são divulgados para terceiros, exceto quando essas informações são necessárias para o processo de entrega, para cobrança, ou para participação em promoções solicitadas pelos clientes.</div><div></div><div>1.2 E-mail de ofertas</div><div></div><div>O envio de e-mails (Newsletter) será feito apenas com a sua autorização. Quando solicitada a desativação, ela acontece em até dois dias úteis. Durante o cadastro no www.madeincuspi.com.br, você opta por receber e-mails com informações e promoções da loja.</div><div></div><div> </div><div></div><div>2. Entrega</div><div></div><div>2.1 Quanto custa o frete de envio?</div><div></div><div>O valor do frete varia de acordo com a região do endereço de entrega do pedido.</div><div></div><div>2.2 Qual a empresa responsável pelo envio dos produtos?</div><div></div><div>As entregas são realizadas pelos Correios, por isso, não é possível agendar data e horário de entrega.</div><div></div><div>2.3 Qual o prazo de entrega?</div><div></div><div>O prazo varia de acordo com o endereço de entrega do pedido e a forma de pagamento. O prazo de entrega é contado após a confirmação dos seus dados cadastrais e confirmação do pagamento, sendo que a análise de dados cadastrais poderá levar até um dia útil. O cliente recebe um e-mail informando o prazo de entrega, após a confirmação de pagamento.</div><div></div><div>2.4 E se eu ainda não recebi a minha compra?</div><div></div><div>Caso seu prazo de entrega esteja expirado, entre em contato imediatamente com a nossa Central de Atendimento, para que a Made in Cuspi verifique junto aos Correios lembrando que à partir do momento em que o produto é postado, a entrega e prazo são de responsabilidade total dos correios.</div><div></div><div>3. Pagamento</div><div></div><div>Você poderá fazer o pagamento de seu pedido através do sistema Pagamento Digital:</div><div></div><div>Pagseguro Uol:</div><div></div><div>Todos os cartões de crédito: Visa, Mastercard, Hipercard, American Express e Aura em até 12 vezes (sujeito a aprovação).</div><div></div><div></div><div>Pagamento à vista:</div><div></div><div>Depósito bancário</div><div>&nbsp;</div><div></div><div>5. Central de relacionamento</div><div></div><div>A Made in cuspi possui um canal de e-mail para o cliente tirar dúvidas sobre os produtos e serviços da loja, elogiar, sugerir ou deixar sua reclamação: madeincuspi@gmail.com ou Whatsapp 44 9 9149 0261</div><div>- Os produtos tem qualidade?</div><div>Trabalhamos com as melhores empresas, buscando sempre os melhores produtos e evitando produtos de qualidade duvidosa. Sabemos que realizar compras pela internet pode ser complicado, as vezes recebemos algo que não corresponde às expectativas. Nós tentamos criar um ambiente seguro, onde você pode ter certeza que vai realizar um bom negócio. Não vendemos produtos que vão te decepcionar. Pode confiar!</div><div></div><div>- A minha compra está segura?</div><div>Com toda a certeza.</div><div>Utilizamos certificados como o SSL que garante que você está em um ambiente virtual seguro. Seus dados nunca serão informados, vendidos ou cedidos a ninguém. Toda a navegação no ambiente da nossa loja é feita em HTTPS. Em sites com endereço HTTPS, a comunicação é criptografada, aumentando significativamente a segurança dos dados. É como se cliente e servidor conversassem em uma língua que só os dois entendessem, dificultando a interceptação das informações.</div><div>O pagamento é feito através do PagSeguro, sistema mundialmente conhecido e utilizado por milhares de plataformas.</div><div>Somos uma empresa legalmente constituida, possuimos CNPJ e inscrição estadual que podem ser consultados nos sites governamentais.</div><div>Além disso utilizamos uma das maiores plataforma de e-commerce disponíveis no mercado, a Loja Integrada. Estamos junto com algumas das maiores lojas virtuais do Brasil.</div><div>Toda segurança que você precisa!</div><div></div><div>- Como realizar minha compra?</div><div>Esse processo é simples e se você tiver qualquer problema entre em contato conosco imediatamente, será um prazer ajudar. Vamos lá:</div><div></div><div>- Primeiro você precisa escolher os produtos que deseja.</div><div>- Selecione a quantidade e se for o caso também a cor, clique em \"Comprar\" e você irá colocar este produto no seu carrinho de compras.</div><div>- Já no carrinho, você tem a opção de \"continuar comprando\" ou \"finalizar a compra\".</div><div>- Se deseja finalizar a compra, digite seu CEP, selecione a forma de envio desejada e se tiver um cupom de desconto coloque o código dele no campo especifico.</div><div>- Estamos quase no fim, o sistema irá pedir para que você complete seus dados para entrega e cobrança.</div><div>- Aproveite para conferir os produtos que está comprando, a forma de frete, o endereço e escolha a forma de pagamento.</div><div>- Você receberá um e-mail automático e poderá acompanhar o andamento do seu pedido sempre que desejar.</div><div></div><div>- Como vou receber minha encomenda?</div><div>Você irá receber sua encomenda de acordo com a forma de envio selecionada e dentro do prazo estimado. Todos os envios são feitos de maneira discreta e apenas quem abrir a caixa vai saber seu conteudo ou a empresa que o enviou. Priorizamos sua privacidade e a caixa não irá possuir nenhuma informação sobre nossa empresa ou conteudo.</div><div>Os dados informados na caixa serão apenas os estritamente necessários para a entrega, como seu endereço, seu nome e o endereço do remetente, caso haja algum problema na entrega.</div><div><br></div><div>DUVIDAS CHAME NO WHATSAPP 44 9 9149 0261</div><div></div>\n          </div>"
}