{
  "title": "Fumo de mascar História do Tabaco e Fumo de Mascar",
  "body": "<div class=\"content-page\">\n            Fumo de mascar - História do Tabaco e Fumo de Mascar<div>A origem do Tabaco e Fumo de Mascar</div><div> </div><div>Trecho traduzido do documento “História, Economia e Danos do Tabaco”, publicado pela Health Literacy - vide original em: </div><div>http://healthliteracy.worlded.org/docs/tobacco/Unit1/2history_of.html</div><div> </div><div> </div><div>O tabaco tem uma longa história originada nas Américas. Os índios Maias do México esculpiam desenhos em pedra mostrando o uso do tabaco. Estes desenhos datam de algo entre 600-900 DC. O tabaco era cultivado pelos índios americanos antes dos europeus saírem da Inglaterra, Espanha, França e Itália para a América do Norte. Os nativos americanos fumavam tabaco através de uma espécie de tubo para fins religiosos e médicos. Eles não fumavam todos os dias.</div><div>O tabaco foi a primeira safra cultivada com fins comerciais na América do Norte. Em 1612 os colonos da primeira colônia americana em Jamestown, na Virgínia, plantavam o tabaco como cultura de rendimento. Era a sua principal fonte de dinheiro. Naquela época as outras culturas comerciais eram o milho, algodão, trigo, açúcar e soja. O tabaco ajudou a financiar a Revolução Americana contra a Inglaterra. Além disso, o primeiro presidente dos EUA também cultivava tabaco.</div><div>Por volta de 1800, muitas pessoas passaram a consumir pequenas quantidades de tabaco. Alguns mastigavam. Outros fumavam ocasionalmente através de um tubo, ou enrolavam manualmente o cigarro ou o charuto. Em média, as pessoas fumavam cerca de 40 cigarros por ano. </div><div>Os primeiros cigarros comerciais foram feitos em 1865 por Washington Duke em sua fazenda de 300 acres em Raleigh, Carolina do Norte. Seus cigarros de palha eram vendidos aos soldados no final da Guerra Civil.</div><div><br></div><div><br></div><div><br></div><div> </div><div>2 – A Evolução da Indústria do Tabaco</div><div> </div><div>Segue agora a minha tradução de um trecho do estudo publicado pela Faculdade de Direito da Universidade de Dayton, que apresenta detalhes sobre a evolução da indústria tabagista, incluindo algumas correções. Vide:http://academic.udayton.edu/health/syllabi/tobacco/history.htm</div><div> </div><div> </div><div></div><div>O Novo Mundo descoberto</div><div> </div><div>Em 15 de outubro de 1492 Cristóvão Colombo, ao chegar à América, recebeu como presente dos índios americanos, folhas de tabaco secas. Logo depois os marinheiros trouxeram tabaco de volta para a Europa e essa planta passou a ser cultivada em toda a Europa.</div><div>A principal razão para a crescente popularidade do tabaco na Europa eram suas supostas propriedades de cura. Os europeus acreditavam que o tabaco poderia curar quase tudo, de mau hálito ao câncer. Em 1571, um médico espanhol chamado Nicolas Monardes escreveu um livro sobre a história das plantas medicinais do mundo novo. Nessa publicação, ele alegava que o tabaco poderia curar 36 problemas de saúde.</div><div><br></div><div><br></div><div>Em 1588, Thomas Harriot, um reconhecido inglês (matemático, astrônomo, etnógrafo, tradutor e explorador) escreveu um extenso livro narrando seus achados em sua viagem a Virgínia, detalhando os hábitos dos nativos do Novo Mundo (englobando Flora, Fauna, recursos naturais). Esse foi o primeiro livro em Inglês sobre a nova terra que passou a ser referência. A partir de seus estudos Harriot promoveu o fumo como um caminho viável para uma dose diária de tabaco. Infelizmente, ele morreu de câncer de nariz (porque na época era comum inspirar a fumaça do fumo pelo nariz).</div><div> </div><div>Durante os anos 1600, o tabaco ficou tão popular que chegou a ser negociado como moeda! O tabaco era literalmente, \"tão bom quanto o ouro!\" Este foi também um momento em as pessoas passaram a perceber alguns dos efeitos perigosos do tabaco. Em 1610, Sir Francis Bacon percebeu que tentar acabar com o mau hábito era algo muito difícil!</div><div> </div><div>Em 1632, 12 anos após o navio Mayflower¹ chegar a Plymouth Rock, fumar publicamente era ilegal em Massachusetts. Isso tinha mais a ver com as crenças morais da época, do que preocupações de saúde sobre o tabagismo.</div><div>&nbsp;Em 1760, Pierre Lorillard criou uma empresa em Nova York para processar tabaco, charutos e rapé. Hoje, P. Lorillardé a empresa mais antiga de tabaco nos EUA</div><div>Obs. 1: Mayflower (literalmente \"flor de maio\") foi primeiro e famoso navio que, em 1620, transportou os chamados Peregrinos, do porto de Southampton, da Inglaterra, para o Novo Mundo. Fonte: Wikipédia</div><div>http://pt.wikipedia.org/wiki/Mayflower</div><div> </div><div> </div><div>Tabaco: uma indústria em crescimento</div><div>Em 1776, durante a Guerra Revolucionária Americana, o tabaco ajudou a financiar a revolução, servindo como garantia para os empréstimos obtidos junto à França. Ao longo dos anos, mais e mais cientistas passaram a entender melhor os produtos químicos contidos no tabaco, bem como os efeitos nocivos a saúde que o fumo produzia.</div><div>Em 1826, a forma pura da nicotina é finalmente descoberta. Pouco tempo depois, os cientistas concluem que a nicotina era um veneno perigoso. Em 1836, Samuel Green, da Nova Inglaterra, indicava que o tabaco era um inseticida, um veneno, e que poderia matar uma pessoa.&nbsp;</div><div><br></div><div>Em 1847, a famosa Phillip Morris é estabelecida, vendendo cigarros turcos enrolados à mão. Logo depois, em 1849, a empresa J. E. Liggett and Brother² é estabelecida em St. Louis, Missouri (empresa que recentemente esteve envolvida num grande processo).</div><div>Os cigarros tornaram-se populares nesta época, quando os soldados os levavam de volta para a Inglaterra, obtidos junto aos soldados russos e turcos. Os cigarros nos EUA eram feitos principalmente das sobras da produção de outros produtos do tabaco, especialmente de tabaco de mascar. Mascar tabaco (fumo) tornou-se bastante popular neste momento com os \"cowboys\" do oeste americano.</div><div> </div><div>Em 1875, a R. J. Reynolds Tobacco Company (mais conhecida pela sua folha de alumínio Reynolds Wrap) foi estabelecida para produzir fumo de mascar.</div><div>Na América Colonial</div><div></div><div>Acredita-se que quando os espanhóis desembarcaram no continente no séc. XV, o hábito de mascar tabaco era tão comum e intimamente ligado a noções de saúde e bem-estar entre os nativos como o é hoje em dia o hábito de mascar folhas de coca (o arbusto erythroxylum coca) para auxiliar a respiração nas regiões andinas. É certo que, devido ao seu uso purificador, a fumaça do tabaco esteve presente desde os contatos iniciais ocorridos entre nativos e europeus, naqueles que se deram de maneira pacífica, bem entendido.</div><div></div><div>Até o séc. XVII, os usos mais populares ainda eram os mesmos velhos hábitos indígenas de mascar e fumar cachimbos. Exceção feita na França, onde desde o séc. XVI o uso do rapé era muito comum; acreditava-se que mantinha limpas as vias respiratórias.</div><div></div><div>fonte:</div><div></div><div>http://leiturasdahistoria.uol.com.br/ESLH/Edicoes/28/artigo167759-2.asp</div><div></div><div>http://professorarturreis.blogspot.com.br/2012/11/a-historia-do-cigarro-evolucao-de-um.html</div><div></div><div> </div><div></div><div>Fumo de Mascar é aqui na Made in Cuspi Loja de Tabaco de Mascar</div><div></div><div>tabaco de mascar,fumo de mascar,mascar fumo,como mascar fumo,fumo copenhagen,copenhagen fumo,fumo mascar,naquear fumo,laquear fumo,fumo stokers,fumo skoal,fumo longhorn,naquear tabaco,fumo para mascar,como fazer fumo de mascar,fumo de mascar copenhagen,copenhagen fumo de mascar,fumo copenhagen preço,fumo de mascar comprar,comprar fumo copenhagen,fumo para mascar copenhagen,fumo copenhagen comprar,como mascar fumo copenhagen,fumo de mascar skoal,skoal fumo,tabaco de mascar comprar,fumo para naquear,comprar tabaco de mascar,lata de fumo copenhagen,copenhagen fumo sabores,fumo copenhagen sabores,fumo de mascar faz mal,fumo de mascar copenhagen atacado,mascar fumo efeitos,como fazer fumo de mascar,fumo de mascar lancaster,fumo de mascar copenhagen preço,copenhagen fumo sabores,</div><div><br></div><div>DUVIDAS CHAME NO WHATSAPP 44 9 9149 0261</div>\n          </div>"
}